alacritty
archlinux-wallpaper
autoconf
automake
base
bash
bash-completion
binutils
bison
bluez
bluez-utils
bvi
bzip2
calcurse
checkbashisms
chromium
cloc
cmake
coreutils
cowsay
cppcheck
cronie
cryptsetup
ctags
cups
cups-pdf
dash
dashbinsh
deepin-screen-recorder
device-mapper
dhcpcd
diffutils
dmenu
docker
dotnet-runtime
dotnet-sdk
dunst
e2fsprogs
efibootmgr
fakeroot
feh
file
filesystem
findutils
firefox
flameshot
flex
flow-pomodoro
fuse2
gawk
gcc
gcc-libs
gdb
gettext
gimp
git
glibc
go
gperf
graphviz
grep
grub
gvim
gzip
htop
i3-gaps
i3lock
inetutils
inkscape
iproute2
iputils
jfsutils
jsoncpp
kazam
lapack
less
libcurlpp
libejdb
libtool
libxml++
licenses
lightdm
lightdm-mini-greeter
linux
linux-firmware
logrotate
lvm2
lynx
m4
make
man-db
man-pages
mdadm
mercurial
nano
nasm
nerd-fonts-complete
netctl
networkmanager
networkmanager-dmenu-git
nmap
nss-mdns
ntp
nvidia-beta
nvidia-settings
openblas
opensmtpd
pacman
pandoc
patch
pavucontrol
pciutils
perl
pick-colour-picker
pkgconf
pkgfile
polybar
procps-ng
psmisc
pulseaudio-equalizer
python-pip
python-sphinx
python2-appdirs
python2-attrs
python2-gobject
python2-packaging
python2-pyparsing
python2-setuptools
python2-six
qt5-quickcontrols
qutebrowser
ranger
reiserfsprogs
ruby
s-nail
screenfetch
screenkey
sed
shadow
shellcheck
simplescreenrecorder
skypeforlinux-stable-bin
speedtest-cli
spotify
sshfs
sudo
swig
sxiv
sysfsutils
systemd-sysvcompat
tar
texinfo
texlive-core
thunar
thunderbird
tig
tmux
tree
ttf-font-awesome
ttf-inconsolata
ttf-material-icons-git
ttf-roboto
unclutter
unzip
usbutils
util-linux
valgrind
vi
vlc
w3m
wget
which
xclip
xdotool
xf86-video-vesa
xfsprogs
xinit-xsession
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-server
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwud
xterm
yay
zathura
zathura-pdf-poppler
zip
